<style type="text/css">

</style>
<ul class="table_menu">
 <li class="li1 select">
  <p class="p1"></p>
  <a href="">系统帮助</a>
  <p class="p2"></p>
</li>
</ul>
<div class="help_all" style="border-top:1px solid #ccc">
<div class="helps">
  <div class="helps_row">
    <h3>1 一级标题</h3>
    <p>一级标题内容</p>
    <h4>1.1 二级标题</h4>
    <p>二级标题内容</p>
    <h4>1.2 二级标题</h4>
    <p>二级标题内容</p>
  </div>
  <div class="helps_row">
    <h3>2 一级标题</h3>
    <p>一级标题内容</p>
    <h4>2.1 二级标题</h4>
    <p>二级标题内容</p>
    <h4>2.2 二级标题</h4>
    <p>二级标题内容</p>
    <h4>2.3 二级标题</h4>
    <p>二级标题内容</p>
    <h4>2.4 二级标题</h4>
    <p>二级标题内容 </p>
</div>
  
  <div class="helps_row" style="display:;">
    <h3>3 系统管理</h3>
    <p>系统管理用于对MQS项目各个功能模块的配置数据进行管理操作。 </p>
	<h4>3.1 用户日记</h4>
    <p>记录访问系统的用户，包括用户名、用户IP、用户角色、操作类型、访问时间等，并可按用户组、用户名、用户操作类型、访问时间等进行搜索查询。</p>
	<h4>3.2 系统用户管理</h4>
    <p>记录每个系统用户的信息，包括用户名、用户组、省份、城市、电话、Email、注册时间，并可按注册时间、用户组、所在省份、用户名进行搜索查询。</p>
	<h4>3.3 添加系统用户</h4>
    <p>为系统添加新的用户。</p>
	<h4>3.4 数据备份</h4>
    <p>对数据库中的数据进行备份，包括自动备份和手动备份。</p>
	<h4>3.5 更新基站地理信息</h4>
    <p>管理基站的相关信息，用于更新导入最新的基站信息，并为地图基站显示提供数据。</p>
	<h4>3.6 系统配置</h4>
    <p>设置终端行为监控里面的终端数据量超小限制参数，更改数据后点击保存即可生效。</p>
  </div>
  <div class="helps_row" style="display:;">
    <h3>4 GIS</h3>
    <p>GIS模块可对网络用户分布、信号覆盖能力、网络切换统计、易脱网区域、数据业务分析、云诊断统计等关键数据在地图上进行可视化呈现。</p>
  </div>   
</div>
</div>
